{
    


    "home.title.1":"A collaboration platform for the promotion of free software and effective digital transformation.",
    "home.title.2":"We contribute to the technological progress in Burundi.",
    "header.join.us":"Join us",
    "header.our.projects":"Our projects",
    "header.more.information":"More information",
    "aboutUs.title.1":"About Us",

    "header.about.us": "About us",
    "about.us.page.title": "Discover Im'OS",
    "about.us.page.subtitle": "At Im'OS, we believe in the power of Open Source to accelerate digital transformation in Burundi",
    "about.us.introduction": "MuhiraOpenSource is an initiative born from the reunion of two Burundian IT professionals and former classmate (Didier Kekenwa & Fiacre Nsanzabandi). One living in Burundi and the other evolving in the West, they are stimulated by the idea of ​​creating an open source collaboration for Burundi. ",
    "about.us.introduction.1": "The iMuhiraOpenSource project was born from an ambition of its creators to mobilize the creative power of Burundian software professionals around open source projects with",
    "about.us.introduction.2": "iMuhiraOpenSource is meant as:",
    "about.us.introduction.3": "A catalyst for effective digital transformation in Burundi",
    "about.us.introduction.4": "A Burundian platform for the collaboration of IT professionals on open source projects;",
    "about.us.introduction.5": "A springboard for the effective integration of juniors into the professional environment",
    "about.us.introduction.6": "Its primary objective is to offer / support open source applications that would meet the Burundian needs of the various actors (public administrations, private institutions, population, diaspora, etc.)",


    "header.join.us": "Join us",
    "join.us.page.title": "Get involved",
    "join.us.page.subtitle": "Join our community",
    "join.us.introduction": "Do you have a full-time job and would like to contribute to open source in your spare time?",
    "join.us.introduction.1": "Do you think of open source as a hobby or a creative escape without feeling financially obligated to work on projects?",
    "join.us.introduction.2": "Looking to build your reputation or portfolio, or learn a new skill?",
    "join.us.introduction.3": "The Im'Os community is opened to every one:",
    "join.us.introduction.4": "Burundian IT professionals from all IT fields",
    "join.us.introduction.5": "Computer science students looking for opportunities and experiences",
    "join.us.introduction.6": "Project leaders",

    "footer.rights":"Property of",

    "pending.development":"Pending development ..",

    "more.information.introduction": "We would like to thank you for your interest in our project. We also want to give you some information about our operational mode, funding and applications licensing",
    "more.information.introduction.1": "We contribute to the development of open source applications",
    "more.information.introduction.2": "Once the solution has been designed and developed, its source code is made available to the public with a demonstration",
    "more.information.introduction.3": "The solution is proposed or presented by a member of the community",
    "more.information.introduction.4": "The entity interested in the software must bear the cost of deploying and testing the solution",
    "more.information.introduction.5": "If assistance is needed by the community, the entity interested in the product will fund the various costs",
    "more.information.introduction.5.1": "Relocation of a community member",
    "more.information.introduction.5.2": "Taking of a professional day by a member of the community",
    "more.information.introduction.5.3": "Etc.",
    "more.information.introduction.6": "In case of financing need, we will resort to crowdfunding",
    "more.information.introduction.7": "The licenses of our applications are open:",
    "more.information.introduction.7.1": "A member or other entity may make improvements to its own account",
    "more.information.introduction.7.2": "We keep our applications and continue to improve them",
    "more.information.introduction.7.3": "When leaving, an idea provider will leave the application to the community",
    "more.information.introduction.7.4": "An idea provider can go away and continue to make improvements on their application version",
    "more.information.contact": "If you need more information, do not hesitate to contact us:"

}
